export const reviews = [
  {
    text: 'Співпраця з компанією Neon була дійсно вражаючою. Їхні неонові вивіски додали неперевершений шар візуальної привабливості до нашого ресторану. Дуже професійний підхід та вражаюча якість роботи!',
    author: 'Анна Ковальська',
    grade: 5,
  },
  {
    text: 'Неонові вивіски від Neon стали справжньою окрасою нашого готелю. Креативний дизайн та висока якість виконання. Рекомендую їх послуги всім, хто хоче виділитися серед конкурентів.',
    author: 'Олександр Іванов',
    grade: 4.5,
  },
  {
    text: 'Ми дуже задоволені співпрацею з компанією Neon. Вони проявили глибоке розуміння наших потреб та вміли втілити наші ідеї в неперевершені неонові вивіски. Якість та виконання на високому рівні.',
    author: 'Ігор Петров',
    grade: 5,
  },
  {
    text: 'Неодноразово користувалися послугами Neon для створення рекламних неонових вивісок для наших магазинів. Їхні творіння завжди виходять неймовірно яскравими та привабливими. Вражаюча робота!',
    author: 'Катерина Лисенко',
    grade: 4,
  },
  {
    text: 'Компанія Neon допомогла нам створити унікальну неонову вивіску для нашого бізнесу. Ми були вражені їхнім професіоналізмом та швидкістю виконання. Рекомендуємо їх послуги всім!',
    author: 'Віталій Семенов',
    grade: 5,
  },
  {
    text: 'Співпраця з компанією Neon була дійсно вражаючою. Їхні неонові вивіски додали неперевершений шар візуальної привабливості до нашого ресторану. Дуже професійний підхід та вражаюча якість роботи!',
    author: 'Анна Ковальська',
    grade: 5,
  },
  {
    text: 'Співпраця з компанією Neon була дійсно вражаючою. Їхні неонові вивіски додали неперевершений шар візуальної привабливості до нашого ресторану. Дуже професійний підхід та вражаюча якість роботи!',
    author: 'Анна Ковальська',
    grade: 5,
  },
  {
    text: 'Співпраця з компанією Neon була дійсно вражаючою. Їхні неонові вивіски додали неперевершений шар візуальної привабливості до нашого ресторану. Дуже професійний підхід та вражаюча якість роботи!',
    author: 'Анна Ковальська',
    grade: 5,
  },

  // {
  //   text: 'Неонові вивіски від Neon стали справжньою окрасою нашого готелю. Креативний дизайн та висока якість виконання. Рекомендую їх послуги всім, хто хоче виділитися серед конкурентів.',
  //   author: 'Олександр Іванов',
  //   grade: 4.5,
  // },
  // {
  //   text: 'Ми дуже задоволені співпрацею з компанією Neon. Вони проявили глибоке розуміння наших потреб та вміли втілити наші ідеї в неперевершені неонові вивіски. Якість та виконання на високому рівні.',
  //   author: 'Ігор Петров',
  //   grade: 5,
  // },
  // {
  //   text: 'Неодноразово користувалися послугами Neon для створення рекламних неонових вивісок для наших магазинів. Їхні творіння завжди виходять неймовірно яскравими та привабливими. Вражаюча робота!',
  //   author: 'Катерина Лисенко',
  //   grade: 4,
  // },
  // {
  //   text: 'Компанія Neon допомогла нам створити унікальну неонову вивіску для нашого бізнесу. Ми були вражені їхнім професіоналізмом та швидкістю виконання. Рекомендуємо їх послуги всім!',
  //   author: 'Віталій Семенов',
  //   grade: 5,
  // },
];
